" **OVERWRITE MODE**" = " **OVERSKRIVNINGSMODUS**";
" **READ-ONLY MODE**" = " **SKRIVEBESKYTTET MODUS**";
" items" = " emner";
"%@ out of %@" = "%@ ud af %@";
"%@ selected at multiple offsets out of %@" = "%@ markeret ved flere offsets ud af %@";
"%@ selected at offset %@ out of %@" = "%@ markeret ved offset %@ out of %@";
"(select a power of 2 bytes)" = "(vælg en potens af 2 bytes)";
"(select less data)" = "(marker/vælg mindre data)";
"(select some data)" = "(marker/vælg data)";
"Access Control List..." = "Adgangskontrolliste (ACL) …";
"Alert!" = "Fejl!";
"Alias bit" = "Henvisningsbit";
"Application:" = "Program:";
"Apply to enclosed items..." = "Anvend for indeholdte emner …";
"Are you sure you want to change all your %@ documents to open with the application \"%@\"?" = "Er du sikker på at du vil ændre alle dine %@ dokumenter til at åbne med programmet \"%@\"?";
"Artist" = "Kunstner";
"Artists" = "Kunstnere";
"Attribute modification date" = "Ændringsdato for egenskaber";
"Attributes" = "Egenskaber";
"Burn" = "Brænd";
"Byte %@ selected out of %@" = "Byte %@ markeret ud af %@";
"Byte Grouping" = "Byte-gruppering";
"Calculating..." = "Beregner …";
"Capacity:" = "Kapacitet:";
"Change All..." = "Modificer alle …";
"Change all" = "Ændr alle";
"Choose..." = "Vælg …";
"Common tags" = "Fælles tags";
"Computing differences" = "Beregner forskelle";
"Contents:" = "Indhold:";
"Created:" = "Oprettet:";
"Creation Date:" = "Oprettelsesdato:";
"Creation date" = "Oprettelsesdato";
"Creator" = "Opretter";
"Creator:" = "Opretter:";
"Custom icon" = "Brugerdefineret ikon";
"Data Fork" = "Data fork";
"Data Fork:" = "Data fork:";
"Dates" = "Datoer";
"Dates/Forks" = "Datoer/Forks";
"Delete" = "Slet";
"Deleting the data fork is not undoable. Are you sure you want to delete this data?" = "Sletning af en data fork kan ikke fortrydes. Er du sikker på at du vil slette disse data?";
"Deleting the resource fork is not undoable. Are you sure you want to delete this data?" = "Sletning af en resource fork kan ikke fortrydes. Er du sikker på at du vil slette disse data?";
"Device:" = "Enhed:";
"Edit Mode" = "Redigeringsmodus";
"Everyone:" = "Alle:";
"Execute" = "Aktivere";
"Extend Selection..." = "Udvid markering …";
"Free:" = "Ledig:";
"Get Info" = "Vis info";
"Group" = "Gruppe";
"Group:" = "Gruppe:";
"Hide extension" = "Skjul endelse";
"Ignore ownership on this volume" = "Ignorer ejerskab på denne diskenhed";
"Info" = "info";
"Insert" = "Indsæt";
"Invisible" = "Usynlig";
"Jump to Offset..." = "Gå til offset …";
"Kind:" = "Type:";
"Length" = "Længde";
"Level" = "Styrke";
"Locked" = "Låst";
"Manage groups…" = "Administrer grupper …";
"Message" = "Besked";
"Modification Date:" = "Ændringsdato:";
"Modification date" = "Ændringsdato";
"Modified:" = "Ændret:";
"Mount Point:" = "Aktiveringspunkt:";
"Move Selection..." = "Flyt markerede emner …";
"Name" = "Navn";
"None" = "Ingen";
"Open" = "Åbn";
"Open with:" = "Åbn med:";
"Other" = "Andet";
"Overwrite" = "Overskriv";
"Owner" = "Ejer";
"Owner:" = "Ejer:";
"Path" = "Sti";
"Path:" = "Sti:";
"Permissions" = "Tilladelser";
"Playlists" = "Spillelister";
"Read" = "Læse";
"Read-only" = "Skrivebeskyttet";
"Report" = "Rapport";
"Resolved:" = "Løst:";
"Resource Fork" = "Resource fork";
"Reveal" = "Vis";
"Rsrc Fork:" = "Rsrc-fork:";
"Saving \"%@\"" = "Gemmer \"%@\"";
"Select group…" = "Vælg gruppe …";
"Sender" = "Afsender";
"Set Dates:" = "Angiv datoer:";
"Set Original..." = "Vælg original …";
"Size:" = "Størrelse:";
"Spotlight comments" = "Spotlight-kommentarer";
"Stationery Pad" = "Standardlayout";
"Swap Forks" = "Ombyt forks";
"Swapping forks can be undone by swapping again. Are you sure you want to swap the forks?" = "Ombytning af forks kan fortrydes ved at bytte tilbage igen. Er du sikker på at du vil ombytte forks?";
"Tags group:" = "Tag-gruppe:";
"This change will apply to all %@ documents with %@ \"%@\"." = "Denne ændring vil berøre alle %@ dokumenter med %@ \"%@\".";
"Time" = "Tid";
"Type:" = "Arkivtype:";
"Use this application to open all documents like this." = "Anvend dette program til at åbne alle dokumenter af denne type.";
"Volume Permissions" = "Tilladelser for diskenhed";
"Volume:" = "Diskenhed:";
"Write" = "Skrive";
"extension" = "endelse";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
"Bundle bit" = "Bundle bit";
"Facility" = "Facility";
"Forks" = "Forks";
"Forks:" = "Forks:";
"Format:" = "Format:";
"Label" = "Label";
"MP3:" = "MP3:";
"Rating:" = "Rating:";
"Sticky bit" = "Sticky bit";
"Tags" = "Tags";
"Tags:" = "Tags:";
"Type" = "Type";
"Version:" = "Version:";
"byte" = "byte";
"bytes" = "bytes";
"data:" = "data:";
"gigabyte" = "gigabyte";
"gigabytes" = "gigabytes";
"kilobyte" = "kilobyte";
"kilobytes" = "kilobytes";
"megabyte" = "megabyte";
"megabytes" = "megabytes";
"petabyte" = "petabyte";
"petabytes" = "petabytes";
"rsrc:" = "rsrc:";
"terabyte" = "terabyte";
"terabytes" = "terabytes";
"type" = "type";
